evacomunaws/requests/getChararectistics.xml

<?xml version="1.0" encoding="utf-8"?>
<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/"
    xmlns:tns="http://controller.una.ac.cr/">
    <soap:Body>
        <tns:getCharacteristics />
    </soap:Body>
</soap:Envelope>